Repository: ktgw0316/LightZone-l10n-es
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: "$1" already exists as a folder.
es: "$1" ya existe como carpeta.

source: "$1" already exists.
es: "$1" ya existe.

source: "A jar file is corrupt.";
es: "Un archivo jar esta corrupto.";

source: "A jar file is missing.";
es: "Un archivo jar no se encuentra.";

source: "Arguments in Info.plist is not String or Array.";
es: "Argumentos en Info.plist no es una Cadena o Matriz.";

source: "CFBundleName not specified in Info.plist.";
es: "CFBundleName no especificada en Info.plist.";

source: "ClassPath in Info.plist is not a String or an Array.";
es: "ClassPath en Info.plist no es una cadena o matriz.";

source: "Corrupted application";
es: "Aplicacion corrupta";

source: "Could not allocate main() argument array.";
es: "No se puede asignar principal() argumento de matriz.";

source: "Could not allocate main() argument string.";
es: "No se puede asignar principal() argumento de cadena.";

source: "Could not allocate memory.";
es: No se puede asignar suficiente memoria

source: "Could not detach thread.";
es: "No se puede separar el hilo.";

source: "Could not find MightyMouse class.";
es: "No se encuentra la clase MightyMouse.";

source: "Could not find handleEvent method.";
es: "No se encuentra el metodo handleEvent.";

source: "Could not find java.lang.String class.";
es: "No se encuentra java.lang.Argumento de clase.";

source: "Could not find main class.";
es: "No se encuentra la clase principal.";

source: "Couldn't find Java %s.
es: "No se encuentra Java %s.

source: "Element of argument array isn't a string.";
es: "Elemento del argumento de matriz no es una cadena.";

source: "Error starting Java virtual machine.";
es: "Error iniciando maquina virtual Java.";

source: "Failed to set current working directory.";
es: "Fallo al asignar directorio de trabajo actual.";

source: "JVMVersion not specified in Info.plist.";
es: "JVMVersion no especificada en Info.plist.";

source: "Java appears not to be installed correctly on this computer.";
es: "Java parece no estar instalado correctamente en este ordenador.";

source: "Java dictionary not specified in Info.plist.";
es: "Diccionario Java no especificado en Info.plist.";

source: "LightZone requires Mac OS X version 10.4.3 or later.";
es: "LightZone requiere Mac OS X version 10.4.3 o posterior.";

source: "LightZone requires a PowerPC G4, G5, or Intel processor.";
es: "LightZone requiere un PowerPC G4, G5, o un procesador Intel.";

source: "Main class has no main() method.";
es: "La clase principal no tiene metodo principal().";

source: "MainClass not specified in Info.plist.";
es: "MainClass no especificada en Info.plist.";

source: "Newer CPU required";
es: "Nuevo tipo de CPU requerido";

source: "Newer Mac OS X required";
es: "Nuevo Mac OS X requerido";

source: "Quit";
es: Salir

source: "Required Java version not found";
es: "La version Java requerida no se encuentra";

source: "The Java Versions directory could not be read.";
es: "El directorio de la version de Java no se puede leer.";

source: "The RegisterNatives() method failed.";
es: "El metodo RegisterNatives() falló.";

source: "The main() method threw an exception.";
es: "El metodo principal() arrojo una excepcion.";

source: "Unexpected failure";
es: "Fallo inexperado";

source: "VMOptions in Info.plist is not String or Array.";
es: "VMOptions en Info.plist no es una Cadena o Matriz.";

source: $1 files to process
es: $1 archivos para procesar

source: $1 images selected
es: $1 imágenes seleccionadas

source: $1 is an empty file
es: $1 es un archivo vacio

source: $1 not found
es: $1 no encontrado

source: $1 of $2 files processed, $3 seconds remaining
es: $1 de $2 archivos procesados, $3 segundos restantes

source: (LightZone must restart for this to take effect.)
es: (LightZone debe reiniciarse para que los cambios tengan efecto.)

source: (The previews will be recomputed automatically.
es: (Los previos serán recalculados automaticamente.

source: -,0,+ / disabled
es: -,0,+ / desactivado

source: -,0,+ / enabled
es: -,0,+ / activado

source: ...and $1 more
es: ...y $1 mas

source: 0,-,+ / disabled
es: 0,-,+ / desactivado

source: 0,-,+ / enabled
es: 0,-,+ / activado

source: 1 file to process
es: 1 archivo para procesar

source: 1 image
es: 1 imagen

source: 1 image selected
es: 1 imagen seleccionada

source: 1/200 (fixed)
es: 1/200 (fijo)

source: 16 Bits/Channel
es: 16 Bits/Canal

source: 1st
es: 1.º

source: 2nd
es: 2.º

source: 3000K (tungsten light)
es: 3000K (luz de tungsteno)

source: 3600K (tungsten light-like)
es: 3600K (luz como tungsteno)

source: 5300K (fine weather)
es: 5300K (buen tiempo)

source: 6000K (cloudy)
es: 6000K (nublado)

source: 6600K (daylight fluorescent)
es: 6600K (luz de día fluorescente)

source: 7500K (fine weather with shade)
es: 7500K (buen tiempo con sombra)

source: 8 Bits/Channel
es: 8 Bits/Canal

source: <html>Continue (The program may now be unstable)</html>
es: <html>Continuar (El programa se volverá ahora inestable)</html>

source: <html>Exit without saving files</html>
es: <html>Salir sin guardar archivos</html>

source: <html>Save all files and exit <b>(Recommended)</b></html>
es: <html>Guardar todos los archivos y salir <b>(Recommendado)</b></html>

source: A Style named "$1" already exists.
es: Ya existe un Estilo llamado "$1".

source: A blending mode controls how the effects of tools in the tool stack blend together to form the final photo.
es: Un modo de mezcla controla como los efectos de las herramientas en la pila de herramientas se mezclan juntos para formar la foto final.

source: A file named "$1" already exists in $2.
es: Un archivo llamado "$1" ya existe en $2.

source: A high limit enables LightZone operate faster and smoother; a low limit leaves more memory for other applications.
es: Un limite alto permite a LightZone operar mas rapido y fluido; un limite bajo libera memoria para otras aplicaciones.

source: A new version ($1) of $2 is available.
es: Una nueva versión ($1) de $2 esta disponible.

source: AE lock/AF
es: AE bloqueo/AF

source: AEB bracket value
es: AEB valor de horquilla

source: AF aperture
es: Apertura AF

source: AF not used
es: AF no usado

source: AF point
es: Punto AF

source: AF point selected
es: Punto Af seleccionado

source: AF point used
es: Punto de AF usado

source: AF points used
es: Puntos AF usados

source: AF used
es: AF usado

source: AF-assist light
es: AF-luz de asistencia

source: AF/AE lock
es: Bloqueo AF/AE

source: AF/AF lock
es: AF/AF bloqueo

source: AF100mm F2.8 Macro(D), TAMRON 90mm F2.8 Macro or SIGMA 180mm F5.6 Macro
es: AF100mm F2.8 Macro(D), TAMRON 90mm F2.8 Macro o SIGMA 180mm F5.6 Macro

source: AF16mm F2.8 Fisheye or SIGMA 8mm F4 Fisheye
es: AF16mm F2.8 Fisheye o SIGMA 8mm F4 Fisheye

source: AF200mm F2.8G x2 or TOKINA 300mm F2.8 x2
es: AF200mm F2.8G x2 o TOKINA 300mm F2.8 x2

source: AF24-105mm F3.5-4.5(D) or SIGMA 18-50mm F2.8
es: AF24-105mm F3.5-4.5(D) o SIGMA 18-50mm F2.8

source: AF50mm F2.8 Macro(D) or AF50mm F3.5 Macro
es: AF50mm F2.8 Macro(D) o AF50mm F3.5 Macro

source: AF70-210mm F4 Macro or SIGMA 70-210mm F4-5.6 APO #7/6
es: AF70-210mm F4 Macro o SIGMA 70-210mm F4-5.6 APO #7/6

source: AI focus AF
es: AI foco AF

source: About LightZone
es: Acerca de LightZone

source: Acknowledgments
es: Reconocimientos

source: Acknowledgments.
es: Reconocimientos

source: Active area
es: Área activa

source: ActiveD-Lighting
es: ActivoD-Iluminacion

source: Actual Pixels
es: Pixeles actuales

source: Add
es: Añadir

source: Add $1
es: Añadir

source: Add a new Style
es: Añadir un Estilo nuevo

source: Adjust the color range
es: Ajustar el rango de color

source: Advanced Options
es: Opciones avanzadas

source: After the reset, LightZone must quit.
es: Despues de reinicializar los ajustes, debes salir de LightZone.

source: All
es: Todo

source: All Colors
es: Todos los Colores

source: All the Time
es: Todo el tiempo

source: Altitude
es: Altitud

source: Altitude ref.
es: Altitud ref.

source: Always apply this Style
es: Siempre aplicar este Estilo

source: Always apply this Style to RAW images from "$1"
es: Siempre aplicar este Estilo a las imagenes RAW desde "$1"

source: Amount
es: Cantidad

source: An updated version of LightZone is required to read this Style
es: Es necesaria una version actualizada de LightZone para leer este archivo de Estilo

source: An updated version of LightZone is required to read this file
es: Es necesaria una version actualizada de LightZone para leer este archivo

source: Analog balance
es: Equlibrio analogico

source: Antialias strength
es: Fuerza antialias

source: Any
es: Alguno

source: Aperture
es: Apertura

source: Aperture at max focal length
es: Apertura al max de la distancia focal

source: Aperture at min focal length
es: Apertura al min de la distancia focal

source: Aperture value
es: Valor de apertura

source: Application Managed Colors
es: Colores gestionados por la aplicacion

source: Apply Preset
es: Aplicar Preset

source: Apply Presets
es: Aplicar Presets

source: Apply Style
es: Aplicar estilo

source: Apply Style to the selected image
es: Aplicar Estilo a la imagen seleccionada

source: Apply this tool to a selected color
es: Aplicar esta herramienta a un color seleccionado

source: Apply toolstack to the selected image
es: Aplicar ajustes del apilado a la imagen seleccionada

source: Are you sure you want to clear the global browser cache?
es: Estas seguro de querer limpiar la cache global del navegador?

source: Are you sure you want to quit LightZone?
es: ¿Estas seguro de querer salir de LightZone?

source: Are you sure you want to reset?
es: ¿Estas seguro de querer reinicializarlo?

source: Area information
es: Información de área

source: Artist
es: Autor

source: As Shot
es: De Cámara

source: As shot ICC profile-X
es: Tal como se disparó ICC perfil-X

source: As shot neutral
es: Neutro tal como se disparó

source: As shot pre-profile matrix-X
es: Tal como se disparó pre-perfil matriz-X

source: As shot white XY
es: Blanco XY tal como se disparó

source: As-Shot White Balance
es: Balance de blanco del disparo

source: Auto AF point
es: Punto Auto AF

source: Auto Expand
es: Auto Expandir

source: Auto Save
es: Auto Guardar

source: Auto White Balance
es: Balance de blanco auto

source: Auto bracket release
es: Auto horquillado liberado

source: Auto exposure-lock buttons
es: Bloqueo de botones de autoexposicion

source: Auto-bracketing
es: Auto-horquillado

source: Auto-exposure bracketing
es: Horquillado de la auto-exposición

source: Auto-exposure bracketing sequence / auto cancellation
es: Auto exposicion de sequencia de horquillado / auto cancelacion

source: Auto-exposure lock
es: Bloqueo auto-exposicion

source: Auto-focus response
es: Respuesta Auto-foco

source: Auto-focus result
es: Resultado Auto-foco

source: Auto-focus search
es: Busqueda de auto-foco

source: Auto-rotate
es: Auto-rotar

source: Auto-save is now on.
es: El auto guardado esta ahora activado.

source: Auxiliary lens
es: Lente auxiliar

source: Average
es: Promedio

source: Backward version
es: Version hacia atras

source: Base color
es: Color base

source: Baseline exposure
es: Exposicion inicial

source: Baseline noise
es: Ruido inicial

source: Baseline sharpness
es: Enfoque inicial

source: Batch Name
es: Nombre de lote

source: Batch Output Folder
es: Carpeta del lote de salida

source: Battery level
es: Nivel de batería

source: Bayer green split
es: Division bayer del verde

source: Best quality scale
es: Escala de mejor calidad

source: Between Region Changes
es: Entre Cambios de Región

source: Bezier Regions
es: Regiones bezier

source: Bit Depth
es: Profundidad de bits

source: Bits per sample
es: Bits por muestra

source: Bits/Channel
es: Bits/Canal

source: Black & white filter
es: Filtro blanco y negro

source: Black & white mode
es: Modo blanco y negro

source: Black and White
es: Blanco y Negro

source: Black level
es: Nivel de negro

source: Black level delta H
es: Delta H del nivel de negro

source: Black level delta V
es: Delta V del nivel de negro

source: Black level repeat dim
es: Nivel de negro atenuado

source: Black level-X
es: Negro nivel-X

source: Black point compensation
es: Compensacion del punto negro

source: Black point compensation attempts to resolve the difference between the darkest black in your photo and the darkest black that a particular device can render.
es: La compensacion del punto negro trata de resolver las diferencias entre el negro mas oscuro de tu foto y el negro mas oscuro de un periferico en concreto.

source: Black point-X
es: Punto negro-X

source: Blend
es: Mezcla

source: Blend Mode Change
es: Cambio de modo de mezcla

source: Blend color
es: Color mezclado

source: Blending Mode
es: Modo de mezcla

source: Blending modes
es: Modos de mezcla

source: Blue
es: Azul

source: Blue balance
es: Balance de azul

source: Blue color balance
es: Balance de color azul

source: Blues
es: Azules

source: Blur warning
es: Aviso de desenfoque

source: Bracket step
es: Paso de horquillado

source: Brightness
es: Brillo

source: Brightness value
es: Valor de brillo

source: Bring All to Front
es: Traer todo al frente

source: Browse
es: Navegar

source: Browse Mode
es: Modo Navegador

source: Browse Recent
es: Navegar por reciente

source: Browser
es: Navegador

source: Browser Cache
es: Cache de Navegador

source: Browser Layout
es: Modo Navegador

source: Browser anatomy
es: Estructura del navegador

source: Bulb duration
es: Duracion en modo voluntad

source: Burst mode
es: Modo rafaga

source: CCD scan mode
es: Modo de escaneado CCD

source: CCITT group 3 fax
es: CCITT Grupo 3 fax

source: CCITT group 4 fax
es: CCITT Grupo 4 fax

source: CCITT modified Huffman RLE
es: CCITT Modificado Huffman RLE

source: CFA layout
es: Diseño CFA

source: CFA pattern
es: CFA Patrón

source: CFA plane color
es: CFA color plano

source: CLOSE_BRACKET
es: CERRAR_HORQUILLADO

source: CM1 (red enhance)
es: CM1 (realce de rojo)

source: CM2 (green enhance)
es: CM1 (realce de verde)

source: CM3 (blue enhance)
es: CM1 (realce de azul)

source: CM4 (skin tones)
es: CM4 (tonos de piel)

source: Calibration illuminant 1
es: Calibracion del iluminante 1

source: Calibration illuminant 2
es: Calibracion del iluminante 2

source: Camera
es: Camara

source: Camera ID
es: Cámara ID

source: Camera calibration 1
es: Calibracion de camara 1

source: Camera calibration 2
es: Calibracion de camara 2

source: Camera object
es: Objeto de cámara

source: Camera serial number
es: Número de serie de cámara

source: Camera settings
es: Opciones de camara

source: Camera settings (old)
es: Opciones de camara

source: Camera settings version-X
es: Opciones de camara version-X

source: Camera specification
es: Especificación de cámara

source: Camera type
es: Tipo de cámara

source: Can't Launch LightZone
es: No se puede iniciar LightZone

source: Cancel
es: Cancelar

source: Cancel color selection
es: Cancelar selección de color

source: Cancel neutral color selection
es: Cancelar selección de color neutro

source: Cannot redo
es: No se puede rehacer

source: Cannot undo
es: No se puede deshacer

source: Canon EF 14mm F/2.8L or Sigma 20mm EX F/1.8
es: Canon EF 14mm F/2.8L o Sigma 20mm EX F/1.8

source: Canon EF 180mm macro F/3.5L or Sigma 180mm F3.5 or 150mm F/2.8 macro
es: Canon EF 180mm macro F/3.5L o Sigma 180mm F3.5 o 150mm F/2.8 macro

source: Canon EF 24mm F/2.8 or Sigma 15mm F/2.8 EX fisheye
es: Canon EF 24mm F/2.8 o Sigma 15mm F/2.8 EX ojo de pez

source: Canon EF 35-350mm F/3.5-5.6L or Tamron AF 28-300mm or Sigma Bigma
es: Canon EF 35-350mm F/3.5-5.6L o Tamron AF 28-300mm o Sigma Bigma

source: Canon EF 50mm F/2.5 Macro or Sigma
es: Canon EF 50mm F/2.5 Macro o Sigma

source: Caption
es: Subtitulo

source: Capture Time
es: Fecha de captura

source: Capture date
es: Fecha de captura

source: Capture date/time
es: Fecha/hora de la captura

source: Capture time
es: Hora de captura

source: Category
es: Categoría

source: Cell length
es: Alto de celda

source: Cell width
es: Ancho de celda

source: Center Image
es: Centrar Imagen

source: Channel Mixer
es: Mezclador de canal

source: Check for Update
es: Comprobar actualizacion

source: Check for Update...
es: Comprobar actualizacion...

source: Check here to show the Video Learning Center window when LightZone starts.
es: Marcar aqui para mostrar la ventana del centro de videos de aprendizaje cuando LightZone se abre .

source: Checking for update...
es: Comprobando actualización...

source: Choose
es: Seleccionar

source: Choose the browser sort criteria
es: Seleccionar el criterio de busqueda del navegador

source: Choose...
es: Seleccionar...

source: Chroma blur radius
es: Radio de desenfoque chroma

source: City
es: Ciudad

source: Clear
es: Eliminar

source: Clear Recent Files
es: Eliminar archivos recientes

source: Clear Recent Folders
es: Eliminar carpetas recientes

source: Clear cache
es: Limpiar cache

source: Clear...
es: Eliminar...

source: Click on the image where you would like to create one or more regions.
es: Click en la imagen donde te gustaría crear una o más regiones.

source: Click the Crop button again to commit.
es: Click en el botón de Recorte otra vez para confirmarlo.

source: Clip path-X
es: Recorte de trazado-X

source: Clone
es: Clonar

source: Close Image
es: Cerrar imagen

source: Collapse
es: Contraer

source: Collapse All
es: Contraer todas

source: Collapse Others
es: Contraer otras

source: Collapse Tool
es: Contraer herramienta

source: Collapse image stacks
es: Contraer apilado de imagen

source: Collapse this tool
es: Contraer esta herramienta

source: Color Balance
es: Balance de Color

source: Color Burn
es: Subexponer color

source: Color Cast
es: Dominante de Color

source: Color Change
es: Cambio de color

source: Color Dodge
es: Sobreexponer color

source: Color Dropper Selection
es: Seleccion cuentagotas de color

source: Color Handling
es: Administracion de color

source: Color Intensity
es: Intensidad de color

source: Color Management
es: Gestion de color

source: Color Mask
es: Macara de color

source: Color Noise
es: Ruido de color

source: Color Profile
es: Perfil de color

source: Color Radius
es: Radio de color

source: Color Selection
es: Selección de color

source: Color Selection Mask
es: Mascara de seleccion de color

source: Color Selector
es: Selector de color

source: Color Zones
es: Zonas de color

source: Color balance
es: Balance de color

source: Color bit depth
es: Profundidad de bits de color

source: Color effect
es: Efecto de color

source: Color filter
es: Filtro de color

source: Color hue
es: Matiz de color

source: Color map
es: Mapa de color

source: Color matrix 1-X
es: Color matriz 1-X

source: Color matrix 2-X
es: Color matriz 2-X

source: Color matrix number
es: Numero matriz de color

source: Color matrix-X
es: Color matriz-X

source: Color mode
es: Modo de color

source: Color processing info-X
es: Procesamiento de color info-X

source: Color profile
es: Perfil de color

source: Color space
es: Espacio de color

source: Color temperature
es: Temperatura de color

source: Color-space
es: Espacio-color

source: Common aspect ratios
es: Relacion de aspecto comunes

source: Component bit depth
es: Profundidad de bits del componente

source: Components configuration
es: Configuración de componentes

source: Compressed bits per pixel
es: Bits por pixel comprimidos

source: Compressed image size
es: Tamaño de imagen comprimida

source: Compression
es: Compresión

source: Compression ratio
es: Ratio de compresion

source: Computer/OS
es: Ordenador/OS

source: Contact
es: Contacto

source: Content location code
es: Código de ubicación del contenido

source: Content location name
es: Nombre de ubicación del contenido

source: Continue
es: Continuar

source: Continuous drive mode
es: Modo disparo continuo

source: Contrast
es: Contraste

source: Contrast Mask
es: Máscara de contraste

source: Convert
es: Convertir

source: Convert Image...
es: Convertir imagen...

source: Convert the selected image to a new image type
es: Convertir la imagen seleccionada a un nuevo tipo de imagen por lotes

source: Convert...
es: Convertir...

source: Converting...
es: Convirtiendo...

source: Copy Region
es: Copiar region

source: Copy Tools
es: Copiar Herramientas

source: Copy the selected image to another folder
es: Copia la imagen seleccionada en otra carpeta

source: Copy toolstack to clipboard from selected image
es: Copiar ajustes del apilado de la imagen seleccionada al portapapeles

source: Coring filter
es: Filtro coring

source: Couldn't access Style "$1"
es: No se puede acceder a Estilo "$1"

source: Couldn't access Styles
es: No se puede acceder a Estilos

source: Couldn't access the "$1" Style
es: No se puede acceder al Estilo "$1"

source: Couldn't clear the global browser cache.
es: No se puede limpiar la cache global del navegador.

source: Couldn't convert $1
es: No se puede convertir $1

source: Couldn't delete $1.
es: No se puede borrar $1.

source: Couldn't delete an older version of "$1"
es: No se puede borrar una versión antigua de "$1"

source: Couldn't find a Style named "$1"
es: No se puede encontrar un Estilo llamado

source: Couldn't find an Image path attribute
es: No se puede encontrar un atributo de ruta de la imagen

source: Couldn't find an Image tag
es: No se puede encontra una etiqueta de la imagen

source: Couldn't find the original image
es: No se puede encontrar el archivo de la imagen original

source: Couldn't import a Style from "$1".
es: No se puede importar un Estilo desde "$1".

source: Couldn't interpret the file "$1" as a Style
es: No se puede interpretar el archivo "$1" como un Estilo

source: Couldn't manage to save directly.
es: No se puede gestionar para guardar directamente.

source: Couldn't move $1 to the Recycle Bin.
es: No se puede mover $1 a la papelera de reciclaje.

source: Couldn't move $1 to the Trash.
es: No se puede mover $1 a la papelera.

source: Couldn't print
es: No se puede imprimir

source: Couldn't read Style from "$1"
es: No se puede leer Estilo de "$1"

source: Couldn't rename "$1" to "$2"
es: No se puede renombrar "$1" a "$2"

source: Couldn't rename "$1" to "$2".
es: No se puede renombrar "$1" a "$2".

source: Couldn't rename the XMP file for "$1".
es: No se puede renombrar el archivo XMP para "$1".

source: Couldn't save this Style
es: No se puede guardar este Estilo

source: Couldn't save to $1
es: No se puede guardar en $1

source: Couldn't store Style "$1"
es: No se puede almacenar Estilo "$1"

source: Couldn't write Style "$1" to file "$2"
es: No se puede escribir Estilo "$1" para archivar "$2"

source: Country
es: País

source: Country code
es: Código de país

source: Crash reports sent to Light Crafts are anonymous except for the sender's IP address.
es: Los informes de caida enviados a Light Crafts son anonimos excepto la dirección IP del que lo envia.

source: Creator
es: Creador

source: Creator Address
es: Dirección del creador

source: Creator City
es: Ciudad del creador

source: Creator Contact Info-X
es: Contacto del creador Info-X

source: Creator Country
es: País del creador

source: Creator E-mail(s)
es: Email(s) del creador

source: Creator Phone(s)
es: Teléfono(s) del creador

source: Creator Postal code
es: Código Postal del creador

source: Creator State/Province
es: Estado/Provincia del creador

source: Creator Web URL(S)
es: URL(S) del creador Web

source: Creator title
es: Título del creador

source: Credit
es: Crédito

source: Crop
es: Recorte

source: Crop Mode
es: Modo recorte

source: Crop high-speed
es: Recorte alta velocidad

source: Current ICC profile-X
es: Perfil-X ICC actual

source: Current pre-profile matrix-X
es: Pre-perfil matriz-X actual

source: Custom
es: A medida

source: Custom functions (1D)-X
es: Funciones propias (1D)-X
